tap 'homebrew/cask'

brew 'atuin'
brew 'awscli'
brew 'azure-cli'
brew 'Azure/kubelogin/kubelogin'
brew 'bat'
brew 'ctop'
brew 'curl'
brew 'dockutil'
brew 'eza'
brew 'fd'
brew 'fzf'
brew 'gh'
brew 'git'
brew 'gnu-sed'
brew 'go'
brew 'goreleaser'
brew 'grep'
brew 'htop'
brew 'jq'
brew 'k9s'
brew 'mas'
brew 'mkcert'
brew 'n'
brew 'ncdu'
brew 'neovim'
brew 'openssl'
brew 'php'
brew 'python@3'
brew 'ripgrep'
brew 'stow'
brew 'opentofu'
brew 'thefuck'
brew 'tldr'
brew 'tmux'
brew 'watch'
brew 'wget'
brew 'zoxide'

brew 'zsh-autosuggestions'
brew 'zsh-syntax-highlighting'


tap 'marvincaspar/tap'
brew 'clockify2cats'
