tap 'homebrew/cask'

brew 'awscli'
brew 'azure-cli'
brew 'ctop'
brew 'curl'
brew 'dockutil'
brew 'fzf'
brew 'gh'
brew 'git'
brew 'gnu-sed'
brew 'go'
brew 'goreleaser'
brew 'grep'
brew 'htop'
brew 'jq'
brew 'k9s'
brew 'mas'
brew 'n'
brew 'openssl'
brew 'php@8.2'
brew 'pure'
brew 'python@3'
brew 'stow'
brew 'terraform'
brew 'thefuck'
brew 'watch'
brew 'wget'